Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The 12-metre long and six-metre wide Sabvabaa hovercraft was deployed from the Norbjørn freight vessel on the ice edge at 80 50’ north, 15 east, on Wednesday, 18 July.
nb: Den 12 meter lange og seks meter brede Luftputebåten Sabvabaa (fra inuit: flyter hurtig over...) ble satt på vannet fra fraktefartøyet Norbjørn ved iskanten på 80 50’ nord, 15 øst onsdag 18. juli.

source: “It’s a very special feeling to fly over the ice on a hovercraft, over bumps and through openings in pressure ridges.
nb: ”Det er en svært spesiell følelse å duve over isen på en luftpute, over råker og gjennom åpninger i skrugarder.

source: Effective progress north is six-seven knots when ice conditions are good, and four-five knots when the ice is broken up by multiple pressure ridges.
nb: Effektiv framdrift nordover er seks-sju knop når isforholdene er bra, og fire-fem knop når isen er brutt opp av mange skrugarder.

source: The progress may be a latitude per day when the visibility and the ice are good,” writes Kristoffersen.
nb: Framdriften kan være en breddegrad per dag når sikten og isen er god,” skriver Kristoffersen.

source: About 30 nautical miles into the ice, the expedition encountered the Lance research vessel, where a group of biologists and young scientists from a total of 11 nations were carrying out biological sampling of fauna and flora in ice and water.
nb: Rundt 30 nautiske mil inne i isen traff ekspedisjonen på forskningsfartøyet Lance, hvor en gruppe biologer og unge forskere fra i alt 11 nasjoner drev biologisk prøvetaking av fauna og flora i is og vann.

source: The work is headed by researcher Stig Falk-Pedersen.
nb: Arbeidet ledes av forsker Stig Falk-Pedersen.

source: The frequency of old ice increased north of 83 N, and from 84 20'N there was only ice that was several years old.
nb: Nord for 83 N økte hyppigheten av gammel is, og fra 84 20' N var det utelukkende is som er flere år gammel, skriver Kristoffersen.

source: Weather conditions are characterized by much fog and poor visibility.
nb: Værforholdene er karakterisert av mye tåke og dårlig sikt.

source: Sabvabaa has not yet reached 84 40' N, 13 E. The icebreaker Oden arrives on Friday 3 August.
nb: Sabvaava er foreløpig kommet til 84 40' N, 13 Ø.

source: The vessels will then continue north together to the work area for the seabed surveys, a bit past the North Pole.
nb: Isbryteren Oden vil ankomme fredag 3. august, og fartøyene fortsetter da sammen videre nordover til arbeidsområdet for havbunnsundersøkelser et stykke forbi Nordpolen.

source: The expedition has encountered both seals and polar bears on their journey north.
nb: Ekspedisjonen har møtt på både sel og isbjørn på toktet nordover.

source: The Arctic Ocean consists of two deep water basins, the Amerasian basin and the Eurasian basin, which are separated by the Lomonosov ridge.
nb: Polhavet består av de to dyphavsbassengene Amerasiabassenget og Eurasiabassenget, som er adskilt av Lomonosovryggen.

source: The area for this year’s data acquisition with Sabvabaa is marked with a white square.
nb: Området for årets datainnsamling med Sabvabaa er markert med en hvit ramme.

source: New approaches to development assistance could help their inhabitants to share in the wealth offered by these resources, believes Erik Solheim, Norway’s minister for international development.
nb: Nye måter å drive utviklingsarbeid på kan hjelpe disse landene slik at innbyggerne får del i rikdommen fra petroleumsressursene, sier utviklingsminister Erik Solheim.

source: Text: Ina Gundersen.
nb: Tekst: Ina Gundersen.

source: Photo: Alf Ove Hansen
nb: Foto: Alf Ove Hansen

source: The Oil for Development programme aims to apply Norwegian expertise to helping nations with oil and gas find solutions which secure good resource management and democratic government.
nb: Hensikten med programmet "Olje for utvikling" er å bruke norsk kompetanse til å hjelpe petroleumsland til å finne løsninger som gir god ressursforvaltning og demokratisk styresett - slik at forekomstene kommer hele befolkningen til gode.

source: Intended to ensure that the whole population benefits, this commitment is seen by Mr Solheim as a sign that the government has made petroleum management a priority area.
nb: Utviklingsminister Erik Solheim mener regjeringen med dette programmet har gjort petroleumsforvaltning til et satsingsområde.

source: “A lot of countries with large oil and energy resources are unable to exploit them in a way which serves their own people,” he notes.
nb: - Svært mange land med store olje- og energiressurser får ikke brukt ressursene på en måte som tjener landets befolkning.

source: “On the contrary, such nations are often corrupt, suffer from civil wars and governance problems, and can’t do the basic job of converting every drop of oil recovered into roads, health care and education.”
nb: Tvert imot, slike land er ofte korrupte, har flere borgerkriger og styringsproblemer, og de makter ikke å gjøre det som er selve hovedoppgaven: Å omdanne hver eneste dråpe olje som hentes opp fra undergrunnen til veier, helsestell og utdanning, sier han.

source: Contribute “Exploiting oil and energy in the right way is a major global problem,” says Mr Solheim.
nb: ÅPENHET MOT KORRUPSJON - Det er et stort internasjonalt problem å utnytte olje og energi på en riktig måte.

source: “Petroleum administration is probably one of the easiest areas where we can help internationally.”
nb: Sannsynligvis er petroleumsforvaltning ett av de områdene der det er enklest for Norge å bidra med noe internasjonalt, mener statsråden.

source: Openness by everyone concerned is fundamental for such a development, he notes.
nb: Grunnlaget for en slik utvikling er åpenhet:

source: “This is the surest guarantee that countries with large natural resources can exploit them properly.
nb: - Åpenhet fra alle aktører er den sikreste garanti for at land med store naturressurser kan bruke dem riktig.

source: “It provides protection against corruption and gives the population opportunities to see what is happening and thereby to make demands.
nb: Det gir vern mot korrupsjon, og landets innbyggere får mulighet til å se hva som skjer og dermed stille krav.

source: We also have to be open.
nb: Det krever også åpenhet fra oss.

source: At a time of strong competition over labour, expertise represents a critical factor for the programme.
nb: I en tid med sterk konkurranse om arbeidskraften, er kompetanse en kritisk faktor for programmet.

source: But we only have a limited number of people with the expertise need-ed, and must ensure that it is properly applied.
nb: Men vi har bare et begrenset antall mennesker med den kompetansen vi trenger og må sikre at den blir riktig brukt.

source: “We won’t be exporting a cut-and-dried model to other countries around the world.
nb: Vi skal ikke eksportere en fiks ferdig modell til andre land i verden.

source: That’ll never be any help to them.”
nb: Det vil aldri hjelpe.

source: Benefit “When we found oil off Norway, we could benefit from substantial technical expertise with hydropower and other industry, an honest bureaucracy and a stable democracy,” observes Mr Solheim.
nb: IKKE KOPI AV NORGE - Da Norge fant olje, hadde vi betydelig teknisk kompetanse fra vannkraft- og annen industri, ukorrupt embetsverk og et stabilt demokrati.

source: “Several of these factors are missing in many countries with oil.
nb: Flere av disse faktorene er ikke til stede i mange av landene som har olje.

source: They can’t copy us, but a number of historical aspects of the way we organise the business could still be useful to them.”
nb: De kan ikke kopiere oss, men det kan likevel være flere historiske faktorer fra vår måte å organisere virksomheten på som kan være nyttige for dem, påpeker statsråden og trekker fram et eksempel:

source: As a case in point, he notes that 99 per cent of revenues in south Sudan derive from oil operations.
nb: - I Sør-Sudan kommer 99 prosent av statsinntektene fra oljevirksomheten.

source: Converting this income to roads and schools would give the region a solid foundation.
nb: Kan inntektene fra oljen gjøres om til veier og skoler, vil Sør-Sudan ha et solid fundament.

source: “If government and industry instead become mired in a system of corruption and lack of openness, where nobody really knows what happens to the money, everyone would end up suspecting each other because they don’t know what’s happening.
nb: Men dersom myndighetene og industrien i stedet roter seg inn i et system med korrupsjon og mangel på åpenhet, der ingen riktig vet hvor pengene tar veien, vil det føre til at alle mistenker hverandre fordi de ikke vet hva som skjer.

source: “In such a system, even those who aren’t corrupt will be suspected of it.
nb: I et slikt system vil også de som ikke er korrupte bli mistenkt for å være det.

source: That’s a guaranteed recipe for misery.”
nb: Det er en sikker oppskrift på elendighet, sier Erik Solheim.

source: Established in 2005, the Oil for Development programme builds on work pursued over many years.
nb: "Olje for utvikling" ble etablert i 2005 og bygger på arbeid som er gjort gjennom mange år.

source: Mr Solheim notes that the NPD has had an important role where administration is concerned.
nb: - På forvaltningssiden har Oljedirektoratet spilt en viktig rolle.

source: “The agency will be a key strategic partner in the present programme,” he says.
nb: I "Olje for utvikling" vil OD være en sentral strategisk partner.

source: More players will be drawn in, because we’re also giving weight to financial management and environmental considerations.
nb: Flere aktører vil bli trukket inn fordi vi også legger vekt på finansforvaltning og miljø, sier Solheim og påpeker:

source: “The new aspect is that we’re establishing a completely new organisation for this work, and making it a significant factor in Norwegian foreign policy.”
nb: - Det nye er at vi gir dette en helt annen organisering og gjør det til en vesentlig faktor i norsk utenrikspolitikk.

source: He envisages collaboration with such institutions as the World Bank, the UN Development Fund and the regional banks, as well as greater cooperation with other oil producers which are substantial participants in development assistance.
nb: Han ser for seg et samarbeid med institusjoner som Verdensbanken, FNs utviklingsfond og de regionale bankene og i tillegg økt samarbeid med andre land som har oljeindustri og er betydelige bistandsaktører.

source: Many pitfalls Because the Norwegian government is choosing to become involved in countries suffering from major problems of governance, Mr Solheim emphasises that it faces many pitfalls.
nb: STERKE MOTKREFTER Solheim understreker at fordi norske myndigheter velger å gå inn i land med store styresettproblemer, er fallgruvene mange:

source: “This is a difficult area, where powerful interests are strongly involved – and many of them are by no means keen on openness.
nb: - Dette er et vanskelig område med sterke maktinteresser, mange er slett ikke interessert i åpenhet.

source: “After a while, we’ll almost certainly find that some countries have received help from us without any demonstrable effect.
nb: Etter en stund vil vi ganske sikkert oppleve land som har fått bidrag fra Norge uten at det har gitt noen påviselig effekt.

source: We must be prepared for that.
nb: Det må vi være forberedt på.

source: “All the same, the effort will be one of the best things we can do.
nb: Likevel vil forsøket være noe av det beste vi kan gjøre.

source: We can’t know in advance where we’re going to be successful.”
nb: Vi kan ikke på forhånd vite hvor vi vil lykkes.

source: Asked how the Norwegian model can be applied in countries with very different conditions and tradi-tions, the minister concedes that cultural variations are wide.
nb: - Hvordan kan den norske modellen for petroleumsforvaltning brukes i land med helt andre forhold og tradisjoner?

source: “But petroleum is a global industry, and we live in a globa-lised world.
nb: - De kulturelle forskjellene er store, men petroleumsindustrien er en global industri, og vi lever i en globalisert verden.

source: Certain issues will be universal, such as seeing where the money goes.
nb: Enkelte tema vil være universelle, for eksempel det å følge pengestrømmene.

source: “This type of transparency means that a country’s inhabitants, media, voluntary organisations, other oil companies and other nations can observe how the revenues are spent.”
nb: Denne typen gjennomsiktighet medfører at landets innbyggere, medier, frivillige organisasjoner, andre oljeselskaper og andre land kan følge med på hvordan pengene brukes.

source: “The most significant aspect is experience transfer, which costs considerably less than building roads and schools.
nb: Dette koster atskillig mindre enn å bygge veier og skoler.

source: “But this is substantial in the sense that ministry’s political lead-ership will devote most of its time to it, and draw on expertise and experience from a number of other institutions.
nb: Men det er stort i den forstand at den politiske ledelsen vil bruke mest tid på dette, og vi vil trekke på kompetanse og erfaringer fra en rekke andre institusjoner, sier han og påpeker:

source: “Apart from our role as a peace broker, this is the programme which attracts the greatest international interest.
nb: - Ved siden av Norges rolle som fredsmegler, er det dette programmet som skaper størst internasjonal interesse.

source: It can clearly open doors for our oil companies.”
nb: Det er opplagt at "Olje for utvikling" kan bane veien for norske oljeselskaper.

source: He admits that the government could be suspected of adopting Oil for Development to benefit the domestic petroleum sector, but denies that this is the motive.
nb: Han medgir at myndighetene kan bli mistenkt for å gjøre dette av hensyn til norske oljeselskaper, selv om det ikke tilfelle.

source: We have no defence against this except absolute openness.”
nb: Vi har ikke noe annet vern mot dette enn absolutt åpenhet, sier Erik Solheim.

source: A long white wall is in the process of becoming inspiring art – literally – under the direction of Elin Melberg.
nb: En langstrakt, hvit vegg er i ferd med å bli til inspirerende kunst – bokstavelig talt – i regi av Elin Melberg.

source: The word INSPIRING covers a large part of the wall.
nb: Ordet INSPIRERENDE dekker en stor del av veggen.

source: The letters are painstakingly transformed into a glittering mosaic mirror.
nb: Bokstavene blir møysommelig gjort om til glitrende speilmosaikk.

source: Behind this there are hundreds of glossy flower prints put together to make an explosive figure with a turquoise border.
nb: Bak der igjen er hundrevis av blomstrete glansbilder satt sammen til en eksplosiv figur kantet med turkis.

source: ”I hope people will enjoy working in here; that they become creative and manage to stay focused,” says Elin Melberg.
nb: ”Jeg håper folk vil trives med å jobbe her inne, at de blir kreative og klarer å holde på konsentrasjonen,” sier Elin Melberg.

source: She and her assistant, Siv Evenmo – a student at Rogaland Art School – have been working on putting the piece in place on the wall for nearly a week.
nb: Hun og assistenten hennes, Siv Evenmo – student ved Kunstskolen i Rogaland – har jobbet med å få verket på plass på veggen i nesten ei uke.

source: But planning and sketching started early in the spring after she was contacted by the NPD concerning the assignment.
nb: Men planleggingen og utarbeidelsen av skisser begynte alt tidlig i vår, etter at Oljedirektoratet tok kontakt for å høre om hun kunne tenke seg oppdraget.

source: The finishing touch will be applied at the beginning of next week, according to the plan.
nb: Siste hånd legger hun etter planen på verket i begynnelsen av neste uke.

source: ”I think it’s great that the NPD wants to surround itself with contemporary art and that they dare to have a work of art right on the wall.
nb: ”Jeg synes det er flott at Oljedirektoratet vil omgi seg med kunst som er relevant i samtiden og at de tør å ha arbeider rett på veggene.

source: Many grand buildings are being built in the region – unfortunately, not everyone thinks about ornamentation,” Melberg notes.
nb: Det reises mange flotte bygg i regionen – dessverre har ikke alle en bevisst tankegang rundt utsmykking,” konstaterer Melberg.

source: She often uses simple words in her work and is concerned with art being uplifting for those who work near by.
nb: Hun bruker ofte enkle ord i arbeidene sine, og hun er opptatt av at kunsten skal virke oppløftende på de som har sin arbeidsplass rundt den.

source: The wall is detailed and dynamic, your impression changes depending on where you are in the room, how the light is focused, the time of day, year and weather conditions.
nb: Veggen er detaljrik og dynamisk, inntrykket endrer seg i forhold til hvor du er i rommet, hvordan lyset treffer, tid på døgnet, årstid og værforhold.

source: Elin Melberg works mostly with exhibitions, but she enjoys taking on assignments now and then – such as the Huldra project for the Norwegian Petroleum Directorate.
nb: Elin Melberg arbeider mest mot utstillinger, men hun trives med å ha noen oppdrag innimellom – som Huldra-prosjektet hos Oljedirektoratet.

source: In recent years she has also had ornamentation assignments for Gosen School, the University of Stavanger and the City of Stavanger.
nb: De siste årene har hun blant annet hatt utsmykkingsoppdrag for Gosen skole, Universitetet i Stavanger og Stavanger kommune.

source: Elin Melberg was born in Stavanger (1976).
nb: Elin Melberg er født i Stavanger (1976).

source: She graduated from the Royal College of Art in London (2002).
nb: Hun har sin utdannelse fra the Royal College of Art i London (2002).

source: Since 2003 she has lived and worked in Stavanger and has a studio on the premises of Tou Scene.
nb: Siden 2003 har hun bodd og arbeidet i Stavanger med et studio i lokalene til Tou Scene.

source: Melberg is represented by Galleri Maria Veie in Oslo.
nb: Melberg er representert ved Galleri Maria Veie i Oslo.

source: Read more about Elin Melberg here:
nb: Les mer om Elin Melberg her:

source: The breakfast will be served at 07:30 in the Halten meeting room in Stavanger Forum and will be accompanied by a presentation of the recipient of the NPD`s 2012 IOR prize.
nb: Frokosten blir servert klokka 7.30 i møterommet Halten i Stavanger Forum.

source: The prize will be awarded at the actual opening of ONS on 28 August.
nb: Prisen deles ut under åpningen av ONS 28. august.

source: Welcome!
nb: Velkommen!

source: Director general Bente Nyland awards the prize to Statoil CEO Helge Lund.
nb: Oljedirektør Bente Nyland overrekker prisen til Statoils konsernsjef Helge Lund.

source: (Photo: Bjørn Stuedal)
nb: (Foto: Bjørn Stuedal)

source: Director General Bente Nyland says that the people who work on the Oseberg subsurface are worthy recipients of the IOR prize.
nb: Oljedirektør Bente Nyland sier at de som arbeider med undergrunnen på Osebergfeltet er verdige vinnere av IOR-prisen.

source: “Thorough technical work enables good and profitable decisions.
nb: ”Grundig fagarbeid gjør det mulig å fatte gode og lønnsomme beslutninger.

source: The work, particularly regarding reservoir aspects, and the expert recommendations we have seen ever since the field started producing and up to the present, are characterised by a long-term mindset, not a desire for short-term rewards,” says Nyland.
nb: Arbeidet, særlig på reservoarsiden, og de faglige anbefalingene vi har sett helt fra feltet ble satt i produksjon og fram til nå, bærer preg av langsiktighet, ikke et ønske om kortsiktig gevinst,” sier Nyland.

source: This is the first time the NPD has awarded the IOR prize for gas injection, even though this has been a very successful method that has yielded considerable additional income from the Norwegian shelf.
nb: Det er første gang OD tildeler IOR-prisen for gassinjeksjon, selv om dette har vært en svært vellykket metode som har gitt store ekstra inntekter fra norsk sokkel.

source: Gas injection is one of multiple measures that have resulted in substantially increased oil volumes from Oseberg.
nb: Gassinjeksjon er et av flere tiltak som har gitt store økte oljevolumer fra Oseberg.

source: The NPD estimates that gas injection has yielded more than 60 million standard cubic metres (Sm3) (about 400 million barrels) of additional oil from the field than would be the case with just water injection.
nb: OD anslår at gassinjeksjonen har gitt mer enn 60 millioner standard kubikkmeter (Sm3) (rundt 400 millioner fat) ekstra olje fra feltet enn bare vanninjeksjon.

source: This is more than an entire Veslefrikk field.
nb: Dette er mer enn et Veslefrikkfelt.

source: The field will continue to produce for a long time, and opens up new opportunities for use of technology promoted by enterprising employees.
nb: Feltet skal produsere lenge ennå, og det åpner for nye muligheter for bruk av teknologi fremmet av modige medarbeidere.

source: It started with the TOGI project (see fact box), and continued with re-injection of own gas to increase oil production from the field.
nb: Det begynte med TOGI-prosjektet (se faktaboks), og fortsatte med reinjeksjon av egen gass for å øke oljeproduksjonen fra feltet.

source: Important decisions have been made in several rounds, most recently in 2011, relating to optimisation and continuation of gas injection.
nb: Det er gjort viktige beslutninger i flere omganger, seinest i 2011, om optimalisering og videreføring av gassinjeksjonen.

source: This has further increased recovery.
nb: Dette har økt utvinningen ytterligere.

source: “Oseberg paved the way for many other fields, also by importing gas from another field.
nb: ”Oseberg har vist vei for mange andre felt, også ved å importere gass fra et annet felt.

source: The very successful use of gas injection resulted in major ripple effects for other fields”, according to the Director General.
nb: Den svært vellykkede bruken av gassinjeksjon har gitt store ringvirkninger for andre felt,” påpeker oljedirektøren.

source: Gas has been injected on a total of 28 fields on the Norwegian shelf.
nb: Det har vært injisert gass på totalt 28 felt på norsk sokkel.

source: The NPD has estimated that Norway extracts about 350 million Sm3 (2200 million barrels) more oil from the fields using gas injection.
nb: OD har estimert at Norge får rundt 350 millioner Sm3 (2200 millioner fat) mer olje ut av feltene ved hjelp av gassinjeksjon.

source: This is more oil than the expected oil resources on Johan Sverdrup, and is approximately the size of the Gullfaks field.
nb: Dette er mer olje enn de forventede oljeressursene på Johan Sverdrup og på størrelse med Gullfaksfeltet.

source: “Use of gas injection deserves a prize, and perhaps we should have awarded it sooner.
nb: ”Bruk av gassinjeksjon fortjener en pris, og kanskje burde vi ha gitt den tidligere.

source: Injecting gas to recover more oil, and then producing most of this gas later, is a good example of long-term resource utilisation”, says Nyland:
nb: Å injisere gass for å utvinne mer olje, for så å produsere det meste av denne gassen seinere, er et godt eksempel på langsiktig ressursforvaltning,” påpeker Nyland:

source: “The Petroleum Act also requires that companies take such considerations into account.
nb: ”Petroleumsloven krever at også selskapene tar slike hensyn.

source: These days, with high oil prices and relatively low gas prices, further use of gas injection is relevant for both operating fields and upcoming field developments.
nb: I våre dager, med høy oljepris og relativt lav gasspris, er videre bruk av gassinjeksjon aktuelt både for felt i drift og for kommende feltutbygginger.
